export const infomationList = [
    {
        id: '1',
        subTitle: '2021年上半年信息公告',
        secondContent: '无。',
        thirdContent: '殷根胜于2021年4月1日辞任公司副总裁一职。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2021年第一季度，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2021年8月27日'
    },
    {
        id: '2',
        subTitle: '2021年第一季度信息公告',
        secondContent: '无。',
        thirdContent: '根据公司2021年1月29日董事会决议，决定聘任高山为公司总法律顾问。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2021年第一季度，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2021年6月18日'
    },
    {
        id: '3',
        subTitle: '2021年第三季度信息公告',
        secondContent: '无。',
        thirdContent: '无。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2021年第三季度，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2021年11月01日'
    },
    {
        id: '4',
        subTitle: '2022年第一季度信息公告',
        secondContent: '无。',
        thirdContent: '无。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2022年第一季度，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2022年3月18日'
    },
    {
        id: '5',
        subTitle: '2021年年度信息公告',
        secondContent: '无。',
        thirdContent: `
                <p>根据公司 2021 年 1 月 29 日董事会决议，决定聘任高山为公司总法律顾问。</p>
                <p>殷根胜于 2021 年 4 月 1 日辞任公司副总裁一职。</p>`,
        lastContent: `
                <h3>四、通过产权市场转让企业产权和企业增资等信息</h3>
                <p>无。</p>
                <h3>五、有关部门依法要求公开的监督检查问题整改情况</h3>
                <p>无。</p>
                <h3>六、重大突发事件事态发展和应急处置情况</h3>
                <p>2021 年全年，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船 队保持良好安全生产态势。</p>
                <h3>七、企业履行社会责任情况</h3>
                <h4>（一）劳动法律法规的遵守和执行</h4>
                <p>公司严格遵守劳动法律法规，依法依规加强劳动关系管理，劳动合同签订率达到 100%。</p>
                <h4>（二）人才队伍建设</h4>
                <p>2021 年公司共招聘到岗各类专业人才 8 人；组织校园招聘1 次，招聘到岗涉海产业相关专业重点高校优秀毕业生2 人。</p>
                <p>2021 年共组织开展管理能力提升、业务技能提升、风险控制、安全培训、党建纪检等各类培训 25 次，累计培训人员 220 余人次，人均培训 2.2 课时。</p>
                <h4>（三）公司荣誉</h4>
                <p>1.太平洋气体船（香港）控股有限公司荣获 2021 年度“山东海洋集团安全生产先进单位”荣誉称号。</p>
                <p>2.太平洋气体船（香港）控股有限公司荣获 2021 年度“山东海洋能源有限公司优秀团队”荣誉称号。</p>
                <h4>（四）志愿者活动</h4>
                <p>1.公司本部员工 2021 年 3 月 5 日以“喜迎建党 100 周年，展现文明志愿新风”为主题，开展了志愿者服务主题党日 活动，联合楼宇物业，在所在办公大楼附近的世纪大道岔路口 开展文明交通劝导及大楼防疫工作志愿服务活动，为疫情防控 工作作出了贡献。</p>
                <p>2. 公司 2021 年 12 月组织员工开展“慈心一日捐”活动，共募集捐款 4800 元整。</p>`,
        time: '2022年3月31日'
    },
    {
        id: '6',
        subTitle: '2022年上半年信息公告',
        secondContent: '无。',
        thirdContent: '无。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2022年上半年，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2022年6月20日'
    },
    {
        id: '7',
        subTitle: '2022年第三季度信息公告',
        secondContent: '无。',
        thirdContent: '无。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2022年第三季度，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2022年9月20日'
    },
    {
        id: '8',
        subTitle: '2022年年度信息公告',
        secondContent: '无。',
        thirdContent: '根据公司董事会决议，决定免去谷翔同志公司董事职务，同意易继兵同志任公司董事职务。该人事变动事项已于6月7日完成商业变更登记。',
        lastContent: `
                <h3>四、通过产权市场转让企业产权和企业增资等信息</h3>
                <p>无。</p>
                <h3>五、有关部门依法要求公开的监督检查问题整改情况</h3>
                <p>无。</p>
                <h3>六、重大突发事件事态发展和应急处置情况</h3>
                <p>2022年全年，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>
                <h3>七、企业履行社会责任情况</h3>
                <h4>（一）劳动法律法规的遵守和执行</h4>
                <p>2022年全年，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>
                <h4>（二）人才队伍建设</h4>
                <p>2022年公司共招聘到岗各类专业人才4人。2022年共组织开展业务技能提升、法律常识、内控合规、安全培训、党建纪检、公司历史等各类培训20次，累计培训人员200余人次。</p>
                <h4>（三）公司荣誉</h4>
                <p>1.太平洋气体船（香港）控股有限公司英力士VLEC项目荣获2022年度“山东海洋集团突出贡献奖”荣誉称号。</p>
                <p>2.太平洋气体船（香港）控股有限公司荣获2022年度“山东海洋集团安全生产先进单位”荣誉称号。</p>
                <p>3.太平洋气体船（香港）控股有限公司荣获2022年度“山东海洋能源有限公司先进集体”荣誉称号。</p>
                <h4>（四）志愿者活动</h4>
                <p>1.公司本部员工2022年3月4日以“回首百年路、奋进正当时”为主题，开展了志愿者活动。全体党员及公司团员防疫宣传志愿者主题党日活动利用学雷锋活动的契机，自制“防疫小贴士”宣传单，在公司附近高人流处发放“防疫小贴士”，并经和大楼物业协商，志愿者们还协助大楼在出入口进行防疫检查工作，并向大楼内便利店、咖啡馆等公共经营性场所发放防疫宣传单。</p>
                <p>2.公司所属新加坡船舶管理公司2022年开展了企业社会责任活动，公司人员前往Kalang航道捡拾塑料和废弃碎片，为生态环境保护、居住环境健康起到积极作用。</p>
                <p>3.公司2022年10月组织员工参加海洋能源爱心捐书活动，共捐赠图书110本。</p>
                <p>4.公司2022年11月3日组织员工开展“慈心一日捐”活动，共计捐款4685元。</p>`,
        time: '2022年12月31日'
    },
    {
        id: '9',
        subTitle: '2023年第一季度信息公告',
        secondContent: '无',
        thirdContent: '根据公司董事会决议，决定免去龙应彬同志公司董事长、董事、党支部书记职务，同意李茂忠同志兼任公司董事长、董事、党支部书记职务，同意于璐同志任公司董事。上述人事变动事项已于1月9日完成商业登记变更。',
        lastContent: `
                <h3>四、重大突发事件及应急处置情况</h3>
                <p>2023年第一季度，太平洋气体船未发生较大及以上等级责任性事故、工伤工亡（失踪）责任事故、污染事故，船队保持良好安全生产态势。</p>`,
        time: '2023年3月31日'
    },
]